<section class="az-main-category">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="az-row clearfix">
					<div class="az-col">
						<div class="az-cat">
							<a href="#">
								<img src="img/az-cat1.jpg" alt="Промышленный альпинизм">
								<span>Промышленный альпинизм</span>
							</a>
						</div>
					</div>
					<div class="az-col">
						<div class="az-cat">
							<a href="#">
								<img src="img/az-cat2.jpg" alt="Туризм">
								<span>Туризм</span>
							</a>
						</div>
					</div>
					<div class="az-col">
						<div class="az-cat">
							<a href="#">
								<img src="img/az-cat3.jpg" alt="Охота и рыбалка">
								<span>Охота и рыбалка</span>
							</a>
						</div>
					</div>
					<div class="az-col">
						<div class="az-cat">
							<a href="#">
								<img src="img/az-cat4.jpg" alt="Кемпинг">
								<span>Кемпинг</span>
							</a>
						</div>
					</div>
					<div class="az-col">
						<div class="az-cat">
							<a href="#">
								<img src="img/az-cat5.jpg" alt="Стрельба">
								<span>Стрельба</span>
							</a>
						</div>
					</div>
					<div class="az-col">
						<div class="az-cat">
							<a href="#">
								<img src="img/az-cat6.jpg" alt="Стрельба">
								<span>Тренировки и развлечения</span>
							</a>
						</div>
					</div>
				</div>
				<div class="az-button-wrap">
					<a href="#" class="az-button">ПЕРЕЙТИ В КАТАЛОГ</a>
				</div>
				<div class="az-p">
					<p>Вот уже несколько лет магазин Ирбис предлагает своим клиентам качественные товары для туризма и отдыха от мировых брендов. Мы осознаем всю важность своей деятельности, так как от характеристик конкретного товара может зависеть Ваша жизнь, если вдруг возникнет экстремальная ситуация. Поэтому, для помощи в выборе подходящей модели товара работают профессиональные онлайн-консультанты.</p>
					<p>Среди наших брендов присутствуют такие известные, как Alaska, Kemper, Park, Nova, Light, Арктика и ряд других. Весь многочисленный ассортимент для вашего удобства разделен по конкретным пунктам. Удобный поиск со специальными фильтрами позволит подобрать товар по особенностям производителя, цене и другим параметрам.</p>
					<p>Мы работаем по многочисленным направлениям от простого кемпинга и семейного отдыха до экстремальных видов туризма. И предоставляем соответствующие товары по этим направлениям. Здесь вы сможете приобрести не только палатки, горелки и спальные мешки, но и обувь, одежду и иные атрибуты для активного отдыха.</p>
					<p>Более того, на сайте всегда действуют скидочные системы и акции. Мы имеем все необходимые документы и лицензии. А гибкая система оплаты предполагает как  безналичный, так и наличный расчет с возможностью доставки по всей России.</p>
				</div>
			</div>
		</div>
	</div>
</section>
