<section class="az-testimonials">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2><span>Отзывы</span></h2>
				<div class="az-row clearfix">
					<div class="az-col">
						<div class="az-test-item">
							<div class="az-overhidden">
								<div><span class="az-test-header">Мильч Алия</span></div>
								<p>Благодарим команду интернет - магазина Ирбис за качественную, оперативную работу с корпоративными клиентами. Заявки обрабатывались быстро, доставка в срок, документы все в порядке. Внесли вас себе в базу как "НАДЁЖНЫЙ ПОСТАВЩИК". Ещё раз спасибо. Работаем дальше.</p>
							</div>
						</div>
					</div>
					<div class="az-col">
						<div class="az-test-item">
							<div class="az-overhidden">
								<div><span class="az-test-header">Лосицкий Владимир<br>Анатольевич</span></div>
								<p>"Вери гуд джоб"- как сказали за бугром, а по нашему - отлично работаете, ребята!Сделал заказ,через полчаса звонок, всё с менеджером обговорили, а через неск. дней уже на складе в Хабаровске получил то что нужно. Спасибо огромное!!!! Вы профи!!!!</p>
							</div>
						</div>
					</div>
					<div class="az-col">
						<div class="az-test-item">
							<div class="az-overhidden">
								<div><span class="az-test-header">Мильч Алия</span></div>
								<p>Благодарим команду интернет - магазина Ирбис за качественную, оперативную работу с корпоративными клиентами. Заявки обрабатывались быстро, доставка в срок, документы все в порядке. Внесли вас себе в базу как "НАДЁЖНЫЙ ПОСТАВЩИК". Ещё раз спасибо. Работаем дальше.</p>
							</div>
						</div>
					</div>
					<div class="az-col hidden-sm hidden-md hidden-lg">
						<div class="az-test-item">
							<div class="az-overhidden">
								<div><span class="az-test-header">Лосицкий Владимир<br>Анатольевич</span></div>
								<p>"Вери гуд джоб"- как сказали за бугром, а по нашему - отлично работаете, ребята!Сделал заказ,через полчаса звонок, всё с менеджером обговорили, а через неск. дней уже на складе в Хабаровске получил то что нужно. Спасибо огромное!!!! Вы профи!!!!</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>